/* Localized versions of Info.plist keys */

CFBundleName = "Proteger puertos directos";
CFBundleGetInfoString = "Complemento Proteger puertos directos, © Copyright 2005-2017 HP Development Company, L.P.";
